SELLER_ADMIN_SITE = 'seller-admin'

SELLERS_GROUPNAME = "Продавцы"

HELP_SLUG = """
    Краткое название, используемое как часть URL.<br>
    <em>Разрешены</em>: буквы <strong>латинского</strong>
    алфавита, цифры, тире и нижнее подчеркивание.<br>
    <strong style="color: red;">
    Не меняйте значение данного поля для уже сохраненных объектов —
    это может привести к возникновению неработающих ссылок (ссылки в
    поисковых системах, ссылки с других сайтов, пользовательские
    закладки в браузере).
    </strong>
"""